сложность 1
Какое из предложенных действий могут предпринять люди, чтобы уменьшить последствия изменения климата?
Езда на велосипеде, пешие прогулки, совместные поездки на автомобиле и использование общественного транспорта, когда это возможно
Частая езда на автомобили
Увеличение выбросов отходов, складирование отходов
Проводить технические мероприятия по увеличению численности полезных видов животных, для борьбы с сельхоз вредителями
сложность 1
Когда океан поглощает дополнительный углекислый газ из атмосферы, это повышает кислотность морской воды в процессе, известном как закисление океана. Это изменение беспокоит учёных, потому что оно:
Нарушается ориентация рыб в окружающей среде
Воздействует на течение океана
Влияет на повышение уровня моря
Приводит к разрушению кораблей
сложность 1
Из-за изменения климата волны жары становятся более частыми, интенсивными и продолжительными. Какие факторы могут сделать людей более уязвимыми к заболеваниям и смерти от жары?
Основные или ранее существовавшие заболевания, такие как сердечно-сосудистые заболевания, диабет, астма или проблемы с психическим здоровьем
Возраст людей от 20 до 40 лет
Работа в офисах с кондиционером
Ношение одежды из некачественных материалов
сложность 1
Как изменение климата может повлиять на здоровье человека?
Создаёт риски для здоровья в географических регионах, где ранее таких опасностей не возникало, например, из-за распространения клещей и других вредителей и увеличения сезона их активности
Повышение цен на медицинские услуги
Повышение стоимости на строительные материалы
Ухудшение качества производственной продукции
сложность 1
Какой из следующих примеров являются последствиями изменения климата?
Расширение ареалов обитания видов растений и животных
Проведение акций по озеленению территории
Понижение уровня моря и увеличение ледников
Увеличение вырубки лесов
сложность 1
Какие из перечисленных ниже видов данных используют учёные, чтобы понять, как меняется климат?
Температура и уровень воды океана и морей
Измерения уровня шумового загрязнения вдоль автомагистралей
Площадь лесов
Площадь морей и океанов
сложность 1
Какой из перечисленных газов НЕ является парниковым?
Озон
CO2
СН4
Водяной пар
сложность 1
Какая из этих стран ежегодно выбрасывает больше всего углекислого газа?
Китай
США
Россия
Великобритания
сложность 1
Какой из перечисленных секторов экономики в глобальном масштабе выбрасывает в атмосферу наибольший процент парниковых газов?
Электроэнергетика
Жилые комплексы
Транспортные средства
Промышленность
сложность 1
Что такое парниковый эффект?
Когда газы в нашей атмосфере задерживают тепло и не дают ему покинуть нашу планету
Название законодательства об изменении климата, принятого Конгрессом
Когда вы хорошо относитесь к строительству парников, теплиц
Когда вы строите теплицу
сложность 1
Что из перечисленного НЕ является следствием, связанным с изменением климата?
Сокращение широко распространенной миграции людей по всему миру
Ледяные покровы тают, ледники отступают по всему миру, а океаны становятся более кислыми, чем когда-либо
Более экстремальные погодные условия, такие как засухи, аномальная жара и ураганы
Уровень Мирового океана поднимается с пугающей скоростью — на 17 сантиметров (6,7 дюйма) только за последнее столетие и продолжает повышаться
сложность 1
Что вы можете сделать, чтобы помочь в борьбе с изменением климата?
Сортировать мусор
Пользоваться такси, личным автомобилем
Увеличивать количество ледников, путем их искусственного создания
Больше путешествовать и отдыхать на природе
сложность 1
Что из ниже приведённого является примером парникового газа?
Озон
Оксид азота
Аргон
Кислород
сложность 1
Какой парниковый газ выделяется на свалках?
Метан
Диоксид углерода
Оксид азота
Кислород
сложность 1
Какое из предложенных негативных последствий изменения климата, вероятно, повлияет на нашу планету с течением времени?
Более экстремальные погодные условия
Больше несчастных случаев из-за гололёда
Увеличение оплаты за отопление
Увеличение транспортных происшествий
сложность 1
Какой из следующих продуктов питания оставляет наибольший углеродный след?
Мясо животных
Орехи
Рыба
Бобы
сложность 1
Какой возобновляемый источник энергии наиболее распространён во всем мире?
Водная энергия
Ветряная энергия
Солнечная энергия
Геотермальная энергия
сложность 1
Какое из следующих утверждений является верным по отношению к использованию земельных участков для наземных ветряных электростанций?
Землю между ветряными турбинами можно использовать для других целей, например, для сельского хозяйства
Земельный участок, выделенный под строительство и использование ветряных электростанций не может быть предоставлен для иных целей
Береговые ветровые электростанции строятся только на необитаемых территориях
Ветряные электростанции не могут сосуществовать с другими видами землепользования
сложность 1
Какое из перечисленных ниже преимуществ дает установка бытовых солнечных энергетических систем?
Снижает углеродный след
Вызывает зависть у соседей
Увеличивает стоимость дома
Увеличивает счёт за электроэнергию
сложность 1
Почему важно критически оценивать информацию об изменении климата?
Потому что существует много дезинформации и искажения фактов
Потому что это неинтересно
Потому что это слишком сложная тема
Потому что это не касается лично вас
сложность 1
Где можно найти наиболее достоверную информацию об изменении климата?:
На сайте Министерства природных ресурсов и охраны окружающей среды, Белгидромета
Википедия
Научно-популярные видео
На РЕН ТВ
сложность 1
Какая из следующих характеристик НЕ является отличительной чертой устойчивого туризма?
Максимальное увеличение потока туристов в популярные места
Минимальное воздействие на окружающую среду
Поддержка местных сообществ и экономики
Сохранение культурного наследия
сложность 1
Какой из перечисленных факторов является наименее значимым для успешной реализации проектов «зеленой экономики»?
Наличие достаточного количества невозобновляемых ресурсов
Политическая поддержка и законодательная база
Доступ к технологиям и инвестициям
Повышение уровня осведомленности населения
сложность 1
Какой из следующих подходов наиболее адекватно отражает парадокс устойчивого развития в контексте глобальной экономики?
Невозможность одновременного достижения экономического роста, социальной справедливости и экологической устойчивости без фундаментального изменения существующих экономических моделей
Необходимость экономического роста для решения проблем бедности противоречит необходимости сокращения потребления ресурсов для защиты окружающей среды
Стремление к социальной справедливости часто приводит к конфликту с экономической эффективностью
Технологические инновации могут решить все экологические проблемы, если будут внедрены вовремя
сложность 1
Любая хозяйственная деятельность запрещена:
В заповедниках
В национальных парках
В заказниках
В природных парках
сложность 1
Какой из этих методов учёные используют, чтобы узнать, какой был климат на Земле сотни тысяч лет назад?
Изучение пузырьков воздуха в антарктических льдах
Изучение годовых колец деревьев
Изучение снимков космических спутников
Изучение данных метеорологических наблюдений
сложность 1
Какой год за всю историю метеонаблюдений стал самым тёплым?
2023
2024
2010
2015
сложность 2
Этот национальный парк был создан в 1995г. Расположен он на северо-западе Беларуси и знаменит своими озерами. О каком национальном парке идёт речь?:
Национальный парк «Браславские озера»
Национальный парк «Припятский»
Национальный парк «Беловежская пуща»
Национальный парк «Нарочанский»
сложность 2
Что такое углеродный след?
Общее количество парниковых газов, выброшенных в результате деятельности человека или производства товара
Количество углерода, содержащегося в почве
Количество углерода, поглощаемого растениями
Количество углерода, используемого в промышленности
сложность 2
Что такое "зелёный рост"?
Экономический рост, который не наносит ущерба окружающей среде и способствует устойчивому развитию
Экономический рост, основанный исключительно на использовании возобновляемых источников энергии
Экономическая система, полностью исключающая промышленное производство
Программа по увеличению лесопосадок и сокращению вырубки лесов
сложность 2
Что такое экологический след?
Мера воздействия человека на среду обитания, которая позволяет рассчитать размеры прилегающей территории, необходимой для производства потребляемых нами экологических ресурсов и поглощения отходов
Мера биологического разнообразия в определенном регионе
Мера потребления энергии из возобновляемых источников энергии
Показатель эффективности использования природных ресурсов
сложность 2
Выберите номер цели ЦУР по описанию: «Укрепление средств достижения устойчивого развития и активизация работы механизмов глобального партнёрства в интересах устойчивого развития»
17 – партнёрство в целях устойчивого развития
15 – сохранение экосистем суши
3 – хорошее здоровье и благополучие
10 – уменьшение неравенства
сложность 2
Выберите номер цели ЦУР по описанию: «Содействие неуклонному, всеохватному и устойчивому экономическому росту, полной и производительной занятости и достойной работе для всех»
8 – достойная работа и экономический рост
1 – ликвидация нищеты
16 – мир, правосудие и эффективные институты
9 – индустриализация, инновации и инфраструктура
сложность 2
Это дерево достигает в высоту 46 метров и его возраст оценивается более чем в 400 лет. Это дерево в 1963 году было объявлено памятником природы и расположено оно вблизи деревни Старое Роматово. Его также называют «Пожежинский». О каком дереве идёт речь:
Царь-дуб
Царь-клен
Царь-ясень
Царь-граб
сложность 2
Как называются рукотворные отвалы соли и глины, которые расположены недалеко от Солигорска:
Терриконы
Термокарсты
Тефриты
Туфы
сложность 2
Какой источник возобновляемой энергии начал использоваться раньше всех?:
Энергия воды
Энергия Солнца
Энергия ветра
Энергия геотермальных источников
сложность 2
Что из нижеперечисленного характерно для геотермальных источников как энергетического ресурса? :
Возможность их использования не зависит от погоды
Возможность их использования сильно зависит от погодных условий и климата
Они выпускают огромное количество углекислого газа
Для их использования необходимо много топлива
сложность 2
Какое утверждение верно относительно использования энергии приливов и отливов?:
Энергия приливов не зависит от погодных условий и работает стабильно
Её могут использовать все страны мира
Дешевизна и простота её использования
Является одним из самых распространённых способов получения возобновляемой энергии
сложность 2
Что было согласовано в «Парижском соглашении», принятом в Париже в 2015 году?
Удержать рост глобальной температуры на уровне ниже 2℃ доиндустриального уровня и следовать по пути ограничения потепления до 1,5℃
Защитить биоразнообразие и положить конец вырубке тропических лесов мира
Ограничить повышение уровня моря
Стремиться к достижению цели 100% чистой, возобновляемой энергии
сложность 2
Какой процент мировых выбросов парниковых газов приходится на транспортный сектор?
20%
1%
50%
70%
сложность 2
Экологически чистый транспорт является примером:
Смягчения последствий изменения климата
Адаптации к изменению климата
Устойчивости к изменению техносферы
Богатого биоразнообразия
сложность 2
Какие страны мира являются лидерами по загрязнению окружающей среды с точки зрения общего объема выбросов?
Китай, Соединенные Штаты, Индия
Китай, Катар, Россия
Индия, Саудовская Аравия, Китай
Соединенные Штаты, Индия, Япония
сложность 2
Углеродный бюджет — это:
Контроль над количеством выбросов парниковых газов
Оценка выбросов CO2 в атмосферу
Учёт баланса между доходами и расходами в углеродном цикле
Анализ воздействия человеческой деятельности на климат
сложность 2
Какой процент лесистости территории Беларуси на 2024 согласно Минлесхозу?:
40,1%
20,5%
51,3%
78,7%
сложность 2
Какие виды природоохранных территорий выделяются в Беларуси?:
Заповедники, национальные парки, заказники, памятники природы
Заповедники, национальные парки, дендропарки, парки-памятники
Заповедники, национальные парки, ресурсные резерваты, управляемые природные резерваты
Заповедники, национальные парки, заказники, парки-памятники
сложность 2
В какой стране был принят Киотский протокол?:
Япония
Китай
Южная Корея
Вьетнам
сложность 2
У каких продуктов, которые вы покупаете, наименьший углеродный след?
У продуктов местного производства
У продуктов, произведённых в другом регионе страны
У продуктов, привезённых из соседних стран
У экзотических продуктов из дальних стран
сложность 2
Что такое «карпул»?
Совместные поездки на автомобиле с попутчиками
Новый вид автомобиля на солнечной батарее
Экологический стандарт для автомобильных двигателей
Специальные парковки для электромобилей
сложность 2
Как человек или компания могут компенсировать свой углеродный след?
Сажать деревья
Выбрать новые энергоэффективные приборы
Выключать приборы и освещение, когда они не используются
Уменьшать число осветительных приборов
сложность 2
Что такое эквивалент СО2?
Объём всех парниковых газов, выделенных при любой деятельности, для удобства подсчёта и восприятия приведённый к объёму углекислого газа
Объём углекислого газа, выбрасываемый в атмосферу несколькими аналогичными предприятиями или организациями
Объём экономии топлива, расходуемого на получение тепла в зданиях
Сравнение любого газа с СО2 по влиянию на климат
сложность 2
Какая страна впервые в мире стала производить более 40 % электроэнергии на ветряных электростанциях?
Дания
Бельгия
Нидерланды
Великобритания
сложность 2
В Бразилии 1/5 часть автомобильного топлива производится из:
Сахарного тростника
Кожуры бананов
Кофейных зёрен
Кокосового масла
сложность 2
Чем отличается теплоэлектроцентраль (ТЭЦ) от теплоэлектростанции (ТЭС)?
На ТЭЦ вырабатываются электричество и тепло, на ТЭС – только электричество
На ТЭЦ происходит нагрев воды, на ТЭС – вырабатывается электричество
На ТЭЦ вырабатывается электричество для больших городов, на ТЭС – для небольших городов и посёлков
ТЭЦ – это центральная распределительная станция, получающая энергию от сети менее крупных ТЭС
сложность 2
Что такое «остров тепла»?
Центр большого города, где более высокая температура по сравнению с окраинами
Остров, расположенный в тропических широтах
Остров, которому грозит полное затопление из-за подъёма уровня моря
Участок леса, выгоревший после пожара
сложность 2
Название какого произведения, посвящённого горам, может стать фантастическим из-за изменений климата:
Э. Хемингуэй «Снега Килиманджаро»
Р. Бёрнс «Скалистые горы, где спят облака…»
М.Ю. Лермонтов «Кавказский пленник»
Э. Бронте «Грозовой перевал»
сложность 3
Что такое углеродоемкость?
Соотношение объемов выбросов углекислого газа (CO2) к ВВП
Соотношение объёмов выбросов углекислого газа (CO2) к объёму кислорода (O2)
Соотношение объемов выбросов углекислого газа (CO2) и количества потребленной энергии
Соотношение объемов выбросов углекислого газа (CO2) к объёмам выбросов других газов
сложность 3
Где расположена первая приливная электростанция и сколько лет она работает?
Ля Ранс, Франция; более 50 лет
Сихва, Южная Корея; 30 лет
Залив Суонси, Великобритания; 25 лет
Аннаполис, Канада; более 40 лет
сложность 3
В каком году был создан Римский клуб?
1968г
1988г
1992г
1942г
сложность 3
В чем заключаются задачи Всемирного фонда дикой природы (WWF)?:
Сохранение биологического разнообразия Земли, достижение гармонии человека и природы, предотвращение нарастающей деградации естественной среды планеты
Организация крупномасштабных исследований по широкому кругу вопросов, привлечение общественности к глобальным проблемам
Сохранение и восстановление водно-болотных угодий, их биоразнообразия и природных ресурсов на основе развития научных исследований и природоохранной деятельности во всем мире
Осуществление экологической безопасности ракетно-космической деятельности, ядерной и радиационной безопасности
сложность 3
Какой договор был принят 2 февраля 1971 года для сохранения водно-болотных угодий:
Рамсарская конвенция
Парижское соглашение
Рамочная конвенция ООН об изменении климата
Киотский протокол
сложность 3
Какое вещество приводит к разрушению озонового слоя?
Метилхлороформ
Монооксид водорода
Лоперамид гидрохлорид
Аминофенилмасляная кислота
сложность 3
Какой фонд организует акцию «Час Земли»?
WWF (Всемирный фонд дикой природы)
ГРИНПИС
МСОП (Международный союз охраны природы)
ЮНЕП (Программа ООН по окружающей среде)
сложность 3
«Биосферология», «экосферология» являются синонимами данной научной дисциплины. О какой научной дисциплине идёт речь?
Глобальная экология
Биоэкология
Промышленная экология
Геоэкология
сложность 3
Одним из основателей этой экологической организации является Михаил Горбачев. О какой организации идёт речь?
Международный Зелёный крест
Международный центр мониторинга
Международный социально-экологический союз
Фонд экологического образования
сложность 3
В чем заключаются задачи Международного союза охраны природы (МСОП)?:
Освещение проблем сохранения биоразнообразия; составление Красной книги; осуществление конвенций по сохранению природы и биоразнообразия
Сохранение окружающей среды, борьба с глобальными изменениями климата, мероприятие против ядерных испытаний
Содействие сотрудничеству между странами в области охраны окружающей среды; финансовую поддержку проектов по борьбе с изменением климата
Содействие повышению осведомленности общественности о международной природоохранной политике, развитие международных прав в области окружающей среды в интересах устойчивого развития
сложность 3
Какой конвенции НЕ существует:
Конвенция по сохранению тропических лесов
Конвенция по сохранению мигрирующих видов диких животных
Рамочная конвенция ООН об изменении климата
Международная конвенция по карантину и защите растений
сложность 3
Основателями этой экологической организации являются Аурелио Печчеи и Александр Кинг. Основана она была 6-7 апреля 1968г и её цели заключаются в подготовке докладов для освещения глобальных экологических проблем. Как называется данная организация?:
Римский клуб
Бернский клуб
Рамсарский клуб
Венский клуб
сложность 3
С какой целью был создан Березинский биосферный заповедник и когда?:
Для сохранения бобра; 1925г
Для сохранения бурого медведя; 1926г
Для сохранения барсука; 1928г
Для сохранения выхухоли; 1925г
сложность 3
Где проходил первый Саммит Земли и в каком году? На данном саммите были приняты Рамочная конвенция об изменении климата, Декларация по окружающей среде и развитию, Конвенция о биологическом разнообразии:
Рио-де-Жанейро, 1992г
Йоханнесбург, 2002г
Стокгольм, 1972г
Берн, 2000г
сложность 3
Наиболее примечательной стороной масштабной кампании по борьбе с сельскохозяйственными вредителями, организованной в Китае в рамках политики Большого скачка (1958—1961) было:
Уничтожение воробьев
Уничтожение крыс
Уничтожение клопов
Уничтожение саранчи
сложность 3
На картине (Представьте) представлены гора черепов убитых животных. Это относится к одним из экологических ошибок прошлого. О истреблении какого животного идёт речь:
Бизон
Тур
Зубр
Дикая лошадь
сложность 3
Как называется акция, которая проводится каждый год и призывает людей выключить свет на один час:
«Час Земли»
«Час Планеты»
«Час Тишины»
«Час Тьмы»
сложность 3
Какому ученому принадлежит данное высказывание? «В буре и грозе родится Ноосфера, в уничтожении войн и голода впервые выразится проявление нашей Планеты как целого и будет первым проявлением перехода Биосферы в Ноосферу, в котором человечество станет мощной геологической силой, где сможет геологически проявиться его мысль, сознание, разум.»
В.И. Вернадский
Г. А. Кожевников
В.В. Докучаев
В.Н. Сукачев
сложность 3
Данная природоохранная территория входит в список Рамсарских угодий. Эта территория служит пристанищем для многих мигрирующих птиц (гусей, журавлей и т.д.). Примечательно это место и тем, что его ландшафты представляют собой кусочек тундры, оказавшийся на территории Беларуси. К тому же, оно является самым большим верховым болотом Беларуси. О каком заказнике идёт речь?:
Ельня
Ольманские болота
Болото Мох
Козьянский
сложность 3
Какому ученому принадлежит данная цитата: «Не надо ничего устранять, ничего добавлять, ничего улучшать. Надо предоставить природу самой себе и наблюдать результаты.»
Г.А. Кожевников
В.В. Докучаев
В.И. Вернадский
К.Г. Паустовский
сложность 3
«Это представляет собой регион биосферы, преобразованный людьми с помощью прямого или косвенного воздействия технических средств с целью наилучшего соответствия людским социально-экономическим потребностям»:
Техносфера
Биосфера
Ноосфера
Ноксосфера
сложность 3
Какой из следующих аргументов является наиболее убедительным критическим замечанием в отношении геоинженерии (например, распыление аэрозолей в стратосфере для отражения солнечного света):
Геоинженерия решает только симптомы изменения климата, а не его причины, и может иметь непредвиденные и потенциально катастрофические последствия для экосистем и климатических паттернов
Геоинженерия слишком дорогая и требует огромных инвестиций
Геоинженерия неэффективна и не может значительно повлиять на глобальную температуру
Геоинженерия противоречит принципам устойчивого развития и не способствует переходу к экологически чистой энергетике
сложность 3
Какая классификация памятников природы принята в Республике Беларусь:
Гидрологические, геологические, ботанические
Гидрологические, комплексные, биологические
Ландшафтные, биологические, исторические
Зоологические, ботанические, палеонтологические
сложность 3
Данный заказник находится на юге Беларуси и представляет собой крупнейшее в Европе низинное болото мезотрофного типа. Это место примечательно тем, что на его территории сконцентрирована наибольшая часть белорусской популяции вертлявой камышевки (находится под угрозой глобального исчезновения):
Званец
Дрожбитка-Свина
Синьша
Налибокский
сложность 3
Это является важнейшей экологической проблемой Африки. Данная территория представляет собой обширную природную зону шириной 400 км южнее Сахары от Атлантики до Эфиопии. Она (территория) является переходной полупустынной зоной от пустынь к саваннам. Основным видом хозяйственной деятельности на протяжении столетий было кочевое и полукочевое скотоводство. Во влажный период скот пасется на севере, в сухой сезон его отгоняют на юг. Такое использование земель привело к нарушению экологического равновесия в ХХ в., что выразилось в увеличении площади и продвижении пустынь на юг (до 10 км в год) — опустынивании — превращении засушливых земель в пустыню. Какая проблема описана здесь:
Проблема Сахеля
Проблема Сахары
Проблема Саванны
Проблема Судана
сложность 3
Кто представлял Республику Беларусь на первом Саммите Земли в Рио-де-Жанейро и подписал ряд важных договоров от имени Республики Беларусь?:
А.М. Дорофеев
В.Н. Решетников
А.В. Федюшин
А.Т. Федорук
